<?php

return [
    'title' => 'Карусель',
    'setting' => 'Налаштування слайдів',
    'setting_description' => "На цій сторінці ви можете змінювати налаштування слайдів",
    'not_found' => 'Слайд не знайдено!',
    'add' => "Додати слайд",
    'add_title' => 'Додавання слайда',
    'add_description' => 'На цій сторінці ви можете додати новий слайд',
    'title_label' => 'Заголовок слайда',
    'description' => 'Опис слайда',
    'link' => 'Посилання (якщо потрібно)',
    'image' => 'Зображення слайда',
    'edit_title' => 'Редагування слайда - :name',
    'edit_description' => 'На цій сторінці ви можете редагувати слайд',
];
