<?php

return [
    'title' => 'Карусель',
    'setting' => 'Настройка слайдов',
    'setting_description' => "На этой вы можете изменять настройки слайдов",
    'not_found' => 'Слайд не найден!',
    'add' => "Добавить слайд",
    'add_title' => 'Добавление слайда',
    'add_description' => 'На этой странице Вы можете добавить новый слайд',
    'title_label' => 'Заголовок слайда',
    'description' => 'Описание слайда',
    'link' => 'Ссылка (если нужно)',
    'image' => 'Изображение слайда',
    'edit_title' => 'Изменение слайда - :name',
    'edit_description' => 'На этой странице Вы можете изменить слайд',
];